Repository: ledro6/Sprout
Catalog: ios-native/Sprout/Localizable.xcstrings
Source language: ru
Languages: ar, bg, bn, ca, cs, da, de, el, en, es, fi, fr, gu, he, hi, hr, hu, id, it, ja, kk, kn, ko, lt, ml, mr, ms, nb, nl, or, pa, pl, pt_br, pt_pt, ro, sk, sl, sv, ta, te, th, tr, uk, ur, vi, zh_hans, zh_hant

source: Скольким растениям понадобится вода в ближайшие дни. Нажмите на столбик — появятся клички.
ar: كم نبتة ستحتاج إلى الماء في الأيام القادمة. اضغط على عمود لترى الأسماء.
bg: Колко растения ще имат нужда от вода през следващите дни. Докоснете стълбче, за да видите имената.
bn: সামনের দিনগুলোতে কতগুলো গাছের জল লাগবে। নাম দেখতে একটি বারে ট্যাপ করুন।
ca: Quantes plantes necessitaran aigua els propers dies. Toca una barra per veure’n els noms.
cs: Kolik rostlin bude v příštích dnech potřebovat vodu. Klepnutím na sloupec uvidíte jména.
da: Hvor mange planter der får brug for vand de næste dage. Tryk på en søjle for at se navnene.
de: Wie viele Pflanzen in den nächsten Tagen Wasser brauchen. Tippe auf einen Balken, um ihre Namen zu sehen.
el: Πόσα φυτά θα χρειαστούν νερό τις επόμενες μέρες. Αγγίξτε μια μπάρα για να δείτε τα ονόματα.
en: How many plants will need water in the coming days. Tap a bar to see their names.
es: Cuántas plantas necesitarán agua en los próximos días. Toca una barra para ver sus nombres.
fi: Kuinka moni kasvi tarvitsee vettä lähipäivinä. Napauta palkkia nähdäksesi nimet.
fr: Combien de plantes auront besoin d’eau dans les jours à venir. Touchez une barre pour voir leurs noms.
gu: આવતા દિવસોમાં કેટલા છોડને પાણી જોઈશે. નામ જોવા માટે કોઈ બાર પર ટૅપ કરો.
he: כמה צמחים יצטרכו מים בימים הקרובים. הקישו על עמודה כדי לראות שמות.
hi: आने वाले दिनों में कितने पौधों को पानी चाहिए होगा। नाम देखने के लिए किसी बार पर टैप करें।
hr: Koliko će biljaka trebati vodu sljedećih dana. Dodirnite stupac da vidite imena.
hu: Hány növénynek kell víz a következő napokban. Koppints egy oszlopra a nevekért.
id: Berapa tanaman yang perlu air dalam beberapa hari ke depan. Ketuk batang untuk melihat namanya.
it: Quante piante avranno bisogno d’acqua nei prossimi giorni. Tocca una barra per vedere i nomi.
ja: この先数日で水が必要になる植物の数。バーをタップすると名前が表示されます。
kk: Алдағы күндері қанша өсімдікке су керек болады. Бағанды түртсеңіз — лақап аттар шығады.
kn: ಮುಂದಿನ ದಿನಗಳಲ್ಲಿ ಎಷ್ಟು ಗಿಡಗಳಿಗೆ ನೀರು ಬೇಕಾಗುತ್ತದೆ. ಹೆಸರುಗಳನ್ನು ನೋಡಲು ಬಾರ್ ಮೇಲೆ ಟ್ಯಾಪ್ ಮಾಡಿ.
ko: 앞으로 며칠 동안 물이 필요한 식물의 수. 막대를 탭하면 이름이 보여요.
lt: Kiek augalų artimiausiomis dienomis reikės vandens. Bakstelėkite stulpelį, kad pamatytumėte vardus.
ml: വരും ദിവസങ്ങളിൽ എത്ര ചെടികൾക്ക് വെള്ളം വേണം. പേരുകൾ കാണാൻ ഒരു ബാറിൽ ടാപ്പ് ചെയ്യുക.
mr: येत्या दिवसांत किती रोपांना पाणी लागेल. नावे पाहण्यासाठी एखाद्या स्तंभावर टॅप करा.
ms: Berapa tumbuhan akan memerlukan air dalam beberapa hari akan datang. Ketik bar untuk melihat namanya.
nb: Hvor mange planter som trenger vann de neste dagene. Trykk på en søyle for å se navnene.
nl: Hoeveel planten de komende dagen water nodig hebben. Tik op een staaf om hun namen te zien.
or: ଆଗାମୀ ଦିନରେ କେତେ ଗଛଙ୍କୁ ପାଣି ଦରକାର ହେବ। ନାମ ଦେଖିବାକୁ ଏକ ବାର୍‌ରେ ଟାପ୍ କରନ୍ତୁ।
pa: ਆਉਣ ਵਾਲੇ ਦਿਨਾਂ ਵਿੱਚ ਕਿੰਨੇ ਪੌਦਿਆਂ ਨੂੰ ਪਾਣੀ ਚਾਹੀਦਾ ਹੋਵੇਗਾ। ਨਾਂ ਦੇਖਣ ਲਈ ਕਿਸੇ ਬਾਰ 'ਤੇ ਟੈਪ ਕਰੋ।
pl: Ile roślin będzie potrzebować wody w najbliższych dniach. Stuknij słupek, by zobaczyć imiona.
pt_br: Quantas plantas vão precisar de água nos próximos dias. Toque numa barra para ver os nomes.
pt_pt: Quantas plantas vão precisar de água nos próximos dias. Toque numa barra para ver os nomes.
ro: Câte plante vor avea nevoie de apă în zilele următoare. Atinge o bară ca să vezi numele.
sk: Koľko rastlín bude v najbližších dňoch potrebovať vodu. Klepnutím na stĺpec uvidíte mená.
sl: Koliko rastlin bo v prihodnjih dneh potrebovalo vodo. Tapnite stolpec, da vidite imena.
sv: Hur många växter som behöver vatten de närmaste dagarna. Tryck på en stapel för att se namnen.
ta: வரும் நாட்களில் எத்தனை செடிகளுக்கு நீர் தேவைப்படும். பெயர்களைக் காண ஒரு பட்டையைத் தட்டுங்கள்.
te: రాబోయే రోజుల్లో ఎన్ని మొక్కలకు నీళ్లు కావాలి. పేర్లు చూడటానికి ఒక బార్‌పై ట్యాప్ చేయండి.
th: ในอีกไม่กี่วันข้างหน้าจะมีต้นไม้กี่ต้นที่ต้องการน้ำ แตะแท่งกราฟเพื่อดูชื่อ
tr: Önümüzdeki günlerde kaç bitkinin suya ihtiyacı olacak. Adları görmek için bir çubuğa dokunun.
uk: Скільком рослинам знадобиться вода найближчими днями. Торкніться стовпчика — з’являться клички.
ur: آنے والے دنوں میں کتنے پودوں کو پانی چاہیے ہوگا۔ نام دیکھنے کے لیے کسی بار پر ٹیپ کریں۔
vi: Bao nhiêu cây sẽ cần nước trong những ngày tới. Chạm vào một cột để xem tên.
zh_hans: 未来几天有多少植物需要浇水。轻点柱条即可看到名字。
zh_hant: 接下來幾天有多少植物需要澆水。點一下長條即可看到名字。

source: Сколько воды оставалось в земле, когда вы поливали. Вовремя — когда карточка светится оранжевым: в земле 20–40%.
ar: كمية الماء التي بقيت في التربة حين سقيت. في الوقت المناسب يعني أن البطاقة تتوهج بالبرتقالي: 20–40٪ ماء.
bg: Колко вода е останала в почвата, когато сте поливали. Навреме означава, че картата свети в оранжево: 20–40% вода.
bn: জল দেওয়ার সময় মাটিতে কতটা জল বাকি ছিল। ঠিক সময়ে মানে কার্ডটি কমলা আভায় জ্বলছে: ২০–৪০% জল।
ca: Quanta aigua quedava a la terra quan vas regar. A temps vol dir que la targeta brilla de color taronja: 20–40 % d’aigua.
cs: Kolik vody zbývalo v hlíně, když jste zalévali. Včas znamená, že karta svítí oranžově: 20–40 % vody.
da: Hvor meget vand der var tilbage i jorden, da du vandede. Til tiden betyder, at kortet lyser orange: 20–40 % vand.
de: Wie viel Wasser noch in der Erde war, als du gegossen hast. Pünktlich heißt: Die Karte leuchtet orange, in der Erde sind noch 20–40 %.
el: Πόσο νερό είχε μείνει στο χώμα όταν ποτίσατε. Στην ώρα του σημαίνει ότι η κάρτα λάμπει πορτοκαλί: 20–40% νερό.
en: How much water was left in the soil when you watered. On time means the card glows orange: 20–40% water left.
es: Cuánta agua quedaba en la tierra cuando regaste. A tiempo es cuando la tarjeta brilla en naranja: 20–40 % de agua.
fi: Kuinka paljon vettä mullassa oli jäljellä, kun kastelit. Ajallaan tarkoittaa, että kortti hehkuu oranssina: vettä 20–40 %.
fr: La quantité d’eau restant dans la terre quand vous avez arrosé. À temps, c’est quand la carte brille en orange : 20–40 % d’eau.
gu: પાણી આપતી વખતે માટીમાં કેટલું પાણી બાકી હતું. સમયસર એટલે કાર્ડ નારંગી ચમકતું હોય: 20–40% પાણી.
he: כמה מים נשארו באדמה כשהשקיתם. בזמן פירושו שהכרטיס זוהר בכתום: 20–40% מים.
hi: पानी देते समय मिट्टी में कितना पानी बचा था। सही समय का मतलब है कार्ड नारंगी चमक रहा हो: 20–40% पानी।
hr: Koliko je vode ostalo u zemlji kad ste zalijevali. Na vrijeme znači da kartica svijetli narančasto: 20 – 40 % vode.
hu: Mennyi víz maradt a földben, amikor öntöztél. Időben azt jelenti, hogy a kártya narancsszínben világít: 20–40% víz.
id: Berapa banyak air yang tersisa di tanah saat Anda menyiram. Tepat waktu berarti kartu menyala oranye: 20–40% air.
it: Quanta acqua restava nella terra quando hai annaffiato. In tempo vuol dire che la scheda si illumina di arancione: 20–40% d’acqua.
ja: 水やりしたとき、土に残っていた水分の量。ちょうどいいのは、カードがオレンジに光っているとき：水分20〜40%。
kk: Суарған кезде топырақта қанша су қалғаны. Уағында — карточка қызғылт сары жарқырағанда: топырақта 20–40%.
kn: ನೀರು ಹಾಕಿದಾಗ ಮಣ್ಣಿನಲ್ಲಿ ಎಷ್ಟು ನೀರು ಉಳಿದಿತ್ತು. ಸಮಯಕ್ಕೆ ಸರಿಯಾಗಿ ಎಂದರೆ ಕಾರ್ಡ್ ಕಿತ್ತಳೆ ಬಣ್ಣದಲ್ಲಿ ಹೊಳೆಯುತ್ತಿದೆ: 20–40% ನೀರು.
ko: 물을 줄 때 흙에 남아 있던 수분의 양. 제때란 카드가 주황색으로 빛날 때입니다: 수분 20–40%.
lt: Kiek vandens buvo likę žemėje, kai laistėte. Laiku reiškia, kad kortelė šviečia oranžine spalva: 20–40 % vandens.
ml: നനച്ചപ്പോൾ മണ്ണിൽ എത്ര വെള്ളം ബാക്കിയുണ്ടായിരുന്നു. സമയത്ത് എന്നാൽ കാർഡ് ഓറഞ്ച് നിറത്തിൽ തിളങ്ങുമ്പോൾ: 20–40% വെള്ളം.
mr: पाणी देताना मातीत किती पाणी उरले होते. वेळेवर म्हणजे कार्ड नारिंगी चमकत असताना: 20–40% पाणी.
ms: Berapa banyak air yang tinggal dalam tanah semasa anda menyiram. Tepat pada masanya bermakna kad bercahaya jingga: 20–40% air.
nb: Hvor mye vann som var igjen i jorden da du vannet. I tide betyr at kortet lyser oransje: 20–40 % vann.
nl: Hoeveel water er nog in de aarde zat toen je water gaf. Op tijd betekent: de kaart gloeit oranje, er zit nog 20–40% water in.
or: ପାଣି ଦେବା ବେଳେ ମାଟିରେ କେତେ ପାଣି ବାକି ଥିଲା। ଠିକ୍ ସମୟରେ ଅର୍ଥ କାର୍ଡ କମଳା ଝଲସୁଛି: 20–40% ପାଣି।
pa: ਪਾਣੀ ਦਿੰਦੇ ਸਮੇਂ ਮਿੱਟੀ ਵਿੱਚ ਕਿੰਨਾ ਪਾਣੀ ਬਚਿਆ ਸੀ। ਸਮੇਂ ਸਿਰ ਦਾ ਮਤਲਬ ਹੈ ਕਾਰਡ ਸੰਤਰੀ ਚਮਕ ਰਿਹਾ ਹੋਵੇ: 20–40% ਪਾਣੀ।
pl: Ile wody zostało w ziemi, gdy podlewałeś. W porę znaczy, że karta świeci na pomarańczowo: 20–40% wody.
pt_br: Quanta água restava na terra quando você regou. Na hora certa é quando o cartão brilha em laranja: 20–40% de água.
pt_pt: Quanta água restava na terra quando regou. A tempo é quando o cartão brilha a laranja: 20–40% de água.
ro: Câtă apă mai era în pământ când ai udat. La timp înseamnă că fișa strălucește portocaliu: 20–40 % apă.
sk: Koľko vody zostávalo v zemi, keď ste polievali. Včas znamená, že karta svieti oranžovo: 20 – 40 % vody.
sl: Koliko vode je ostalo v zemlji, ko ste zalivali. Pravočasno pomeni, da kartica sveti oranžno: 20–40 % vode.
sv: Hur mycket vatten som fanns kvar i jorden när du vattnade. I tid betyder att kortet lyser orange: 20–40 % vatten.
ta: நீர் ஊற்றியபோது மண்ணில் எவ்வளவு நீர் மீதம் இருந்தது. சரியான நேரம் என்றால் அட்டை ஆரஞ்சு நிறத்தில் ஒளிர்கிறது: 20–40% நீர்.
te: నీళ్లు పోసినప్పుడు మట్టిలో ఎంత నీరు మిగిలి ఉంది. సమయానికి అంటే కార్డు నారింజ రంగులో మెరుస్తోంది: 20–40% నీరు.
th: ปริมาณน้ำที่เหลือในดินตอนที่คุณรดน้ำ ตรงเวลาหมายถึงการ์ดเรืองแสงสีส้ม: เหลือน้ำ 20–40%
tr: Suladığınızda toprakta ne kadar su kaldığı. Zamanında, kartın turuncu parladığı anlamına gelir: %20–40 su.
uk: Скільки води лишалося в землі, коли ви поливали. Вчасно — коли картка світиться помаранчевим: у землі 20–40%.
ur: پانی دیتے وقت مٹی میں کتنا پانی باقی تھا۔ بروقت کا مطلب ہے کارڈ نارنجی چمک رہا ہو: 20–40% پانی۔
vi: Lượng nước còn lại trong đất khi bạn tưới. Đúng lúc nghĩa là thẻ phát sáng màu cam: còn 20–40% nước.
zh_hans: 浇水时土里还剩多少水。正好就是卡片泛起橙光的时候：还剩 20–40% 的水。
zh_hant: 澆水時土裡還剩多少水。剛好就是卡片亮起橘光的時候：還剩 20–40% 的水。

source: Сколько воды оставалось в земле, когда вы поливали. Оранжевая зона — в самый раз.
ar: كمية الماء التي بقيت في التربة حين سقيت. المنطقة البرتقالية هي الأنسب.
bg: Колко вода е останала в почвата, когато сте поливали. Оранжевата зона е точно навреме.
bn: জল দেওয়ার সময় মাটিতে কতটা জল বাকি ছিল। কমলা অংশটাই সবচেয়ে ঠিক।
ca: Quanta aigua quedava a la terra quan vas regar. La zona taronja és la ideal.
cs: Kolik vody zbývalo v hlíně, když jste zalévali. Oranžová zóna je akorát.
da: Hvor meget vand der var tilbage i jorden, da du vandede. Den orange zone er lige tilpas.
de: Wie viel Wasser noch in der Erde war, als du gegossen hast. Die orange Zone ist genau richtig.
el: Πόσο νερό είχε μείνει στο χώμα όταν ποτίσατε. Η πορτοκαλί ζώνη είναι η ιδανική.
en: How much water was left in the soil when you watered. The orange zone is just right.
es: Cuánta agua quedaba en la tierra cuando regaste. La zona naranja es la ideal.
fi: Kuinka paljon vettä mullassa oli jäljellä, kun kastelit. Oranssi alue on juuri sopiva.
fr: La quantité d’eau restant dans la terre quand vous avez arrosé. La zone orange est idéale.
gu: પાણી આપતી વખતે માટીમાં કેટલું પાણી બાકી હતું. નારંગી ભાગ બરાબર છે.
he: כמה מים נשארו באדמה כשהשקיתם. האזור הכתום הוא בדיוק מתאים.
hi: पानी देते समय मिट्टी में कितना पानी बचा था। नारंगी हिस्सा बिल्कुल सही है।
hr: Koliko je vode ostalo u zemlji kad ste zalijevali. Narančasta zona je taman.
hu: Mennyi víz maradt a földben, amikor öntöztél. A narancssárga zóna épp jó.
id: Berapa banyak air yang tersisa di tanah saat Anda menyiram. Zona oranye adalah yang pas.
it: Quanta acqua restava nella terra quando hai annaffiato. La zona arancione è quella giusta.
ja: 水やりしたとき、土に残っていた水分の量。オレンジのゾーンがちょうどいい。
kk: Суарған кезде топырақта қанша су қалғаны. Қызғылт сары аймақ — дәл уақыт.
kn: ನೀರು ಹಾಕಿದಾಗ ಮಣ್ಣಿನಲ್ಲಿ ಎಷ್ಟು ನೀರು ಉಳಿದಿತ್ತು. ಕಿತ್ತಳೆ ವಲಯವೇ ಸರಿಯಾದದ್ದು.
ko: 물을 줄 때 흙에 남아 있던 수분의 양. 주황색 구간이 딱 좋아요.
lt: Kiek vandens buvo likę žemėje, kai laistėte. Oranžinė zona – pats tas.
ml: നനച്ചപ്പോൾ മണ്ണിൽ എത്ര വെള്ളം ബാക്കിയുണ്ടായിരുന്നു. ഓറഞ്ച് മേഖലയാണ് ഉചിതം.
mr: पाणी देताना मातीत किती पाणी उरले होते. नारिंगी भाग अगदी योग्य.
ms: Berapa banyak air yang tinggal dalam tanah semasa anda menyiram. Zon jingga ialah yang paling sesuai.
nb: Hvor mye vann som var igjen i jorden da du vannet. Den oransje sonen er akkurat passe.
nl: Hoeveel water er nog in de aarde zat toen je water gaf. De oranje zone is precies goed.
or: ପାଣି ଦେବା ବେଳେ ମାଟିରେ କେତେ ପାଣି ବାକି ଥିଲା। କମଳା ଅଞ୍ଚଳ ଠିକ୍ ଅଛି।
pa: ਪਾਣੀ ਦਿੰਦੇ ਸਮੇਂ ਮਿੱਟੀ ਵਿੱਚ ਕਿੰਨਾ ਪਾਣੀ ਬਚਿਆ ਸੀ। ਸੰਤਰੀ ਹਿੱਸਾ ਬਿਲਕੁਲ ਠੀਕ ਹੈ।
pl: Ile wody zostało w ziemi, gdy podlewałeś. Pomarańczowa strefa jest w sam raz.
pt_br: Quanta água restava na terra quando você regou. A zona laranja é a ideal.
pt_pt: Quanta água restava na terra quando regou. A zona laranja é a ideal.
ro: Câtă apă mai era în pământ când ai udat. Zona portocalie e cea potrivită.
sk: Koľko vody zostávalo v zemi, keď ste polievali. Oranžová zóna je akurát.
sl: Koliko vode je ostalo v zemlji, ko ste zalivali. Oranžno območje je ravno pravšnje.
sv: Hur mycket vatten som fanns kvar i jorden när du vattnade. Den orange zonen är precis rätt.
ta: நீர் ஊற்றியபோது மண்ணில் எவ்வளவு நீர் மீதம் இருந்தது. ஆரஞ்சு மண்டலமே சரியானது.
te: నీళ్లు పోసినప్పుడు మట్టిలో ఎంత నీరు మిగిలి ఉంది. నారింజ ప్రాంతమే సరైనది.
th: ปริมาณน้ำที่เหลือในดินตอนที่คุณรดน้ำ โซนสีส้มคือพอดีที่สุด
tr: Suladığınızda toprakta ne kadar su kaldığı. Turuncu bölge tam kıvamında.
uk: Скільки води лишалося в землі, коли ви поливали. Помаранчева зона — саме те.
ur: پانی دیتے وقت مٹی میں کتنا پانی باقی تھا۔ نارنجی حصہ بالکل ٹھیک ہے۔
vi: Lượng nước còn lại trong đất khi bạn tưới. Vùng màu cam là vừa đẹp.
zh_hans: 浇水时土里还剩多少水。橙色区域刚刚好。
zh_hant: 澆水時土裡還剩多少水。橘色區域剛剛好。

source: Сколько воды осталось в земле. После полива — сто процентов, потом земля подсыхает. Чем суше, тем ярче тень вокруг карточки.
ar: كمية الماء الباقية في التربة. بعد السقي مباشرة تكون مئة في المئة، ثم تجف التربة. كلما جفّت، اشتد التوهج حول البطاقة.
bg: Колко вода е останала в почвата. Веднага след поливане е сто процента, после почвата изсъхва. Колкото по-суха е, толкова по-ярка е сянката около картата.
bn: মাটিতে কতটা জল বাকি আছে। জল দেওয়ার ঠিক পরে একশো শতাংশ, তারপর মাটি শুকোতে থাকে। যত শুকনো, কার্ডের চারপাশের আভা তত উজ্জ্বল।
ca: Quanta aigua queda a la terra. Just després de regar és el cent per cent; després la terra s’asseca. Com més seca, més brillant és l’ombra al voltant de la targeta.
cs: Kolik vody zbývá v zemině. Hned po zalití je to sto procent, pak zemina vysychá. Čím sušší, tím jasnější záře kolem karty.
da: Hvor meget vand der er tilbage i jorden. Lige efter vanding er det hundrede procent, derefter tørrer jorden ud. Jo tørrere, jo kraftigere skær om kortet.
de: Wie viel Wasser noch in der Erde ist. Direkt nach dem Gießen sind es hundert Prozent, dann trocknet die Erde. Je trockener, desto kräftiger der Schein um die Karte.
el: Πόσο νερό έχει μείνει στο χώμα. Αμέσως μετά το πότισμα είναι εκατό τοις εκατό, μετά το χώμα στεγνώνει. Όσο πιο στεγνό, τόσο πιο έντονη η λάμψη γύρω από την κάρτα.
en: How much water is left in the soil. Right after watering it’s one hundred percent, then the soil dries out. The drier it is, the brighter the glow around the card.
es: Cuánta agua queda en la tierra. Justo después de regar es el cien por cien; luego la tierra se seca. Cuanto más seca, más intenso el brillo alrededor de la tarjeta.
fi: Kuinka paljon vettä mullassa on jäljellä. Heti kastelun jälkeen sata prosenttia, sitten multa kuivuu. Mitä kuivempi, sitä kirkkaampi hehku kortin ympärillä.
fr: La quantité d’eau qui reste dans la terre. Juste après l’arrosage, c’est cent pour cent, puis la terre sèche. Plus elle est sèche, plus le halo autour de la carte est vif.
gu: માટીમાં કેટલું પાણી બાકી છે. પાણી આપ્યા પછી તરત સો ટકા, પછી માટી સુકાતી જાય છે. જેટલી સૂકી, કાર્ડની આસપાસ ચમક એટલી તેજ.
he: כמה מים נשארו באדמה. מיד אחרי השקיה – מאה אחוז, ואז האדמה מתייבשת. ככל שהיא יבשה יותר, הזוהר סביב הכרטיס חזק יותר.
hi: मिट्टी में कितना पानी बचा है। पानी देने के ठीक बाद सौ प्रतिशत, फिर मिट्टी सूखती जाती है। जितनी सूखी, कार्ड के चारों ओर चमक उतनी तेज़।
hr: Koliko je vode ostalo u zemlji. Odmah nakon zalijevanja sto posto, zatim se zemlja suši. Što je suša, to je sjaj oko kartice jači.
hu: Mennyi víz maradt a földben. Közvetlenül öntözés után száz százalék, aztán a föld szárad. Minél szárazabb, annál erősebb a fény a kártya körül.
id: Seberapa banyak air yang tersisa di tanah. Tepat setelah disiram seratus persen, lalu tanah mengering. Makin kering, makin terang cahaya di sekitar kartu.
it: Quanta acqua è rimasta nella terra. Subito dopo l’annaffiatura è il cento per cento, poi la terra si asciuga. Più è secca, più è intenso l’alone intorno alla scheda.
ja: 土に残っている水の量です。水やり直後は100パーセントで、その後だんだん乾いていきます。乾くほど、カードのまわりの光が強くなります。
kk: Топырақта қанша су қалғаны. Суарғаннан кейін бірден жүз пайыз, содан соң топырақ кебеді. Неғұрлым құрғақ болса, карточка айналасындағы көлеңке соғұрлым жарқын.
kn: ಮಣ್ಣಿನಲ್ಲಿ ಎಷ್ಟು ನೀರು ಉಳಿದಿದೆ. ನೀರು ಹಾಕಿದ ತಕ್ಷಣ ನೂರು ಶೇಕಡಾ, ನಂತರ ಮಣ್ಣು ಒಣಗುತ್ತಾ ಹೋಗುತ್ತದೆ. ಎಷ್ಟು ಒಣಗಿದರೆ ಕಾರ್ಡ್ ಸುತ್ತಲಿನ ಹೊಳಪು ಅಷ್ಟು ಪ್ರಕಾಶಮಾನ.
ko: 흙에 남은 물의 양이에요. 물을 준 직후엔 100퍼센트이고, 그다음 흙이 말라 가요. 마를수록 카드 주변 빛이 강해져요.
lt: Kiek vandens liko žemėje. Iškart po laistymo – šimtas procentų, paskui žemė džiūsta. Kuo sausesnė, tuo ryškesnis švytėjimas aplink kortelę.
ml: മണ്ണിൽ എത്ര വെള്ളം ബാക്കിയുണ്ട്. നനച്ച ഉടനെ നൂറ് ശതമാനം, പിന്നെ മണ്ണ് ഉണങ്ങിത്തുടങ്ങും. എത്ര ഉണങ്ങുന്നോ, കാർഡിന് ചുറ്റുമുള്ള തിളക്കം അത്രയും കൂടും.
mr: मातीत किती पाणी उरले आहे. पाणी दिल्यावर लगेच शंभर टक्के, मग माती सुकत जाते. जितकी कोरडी, कार्डभोवतीची चमक तितकी तेज.
ms: Berapa banyak air yang tinggal dalam tanah. Sejurus selepas disiram seratus peratus, kemudian tanah mengering. Makin kering, makin terang cahaya di sekeliling kad.
nb: Hvor mye vann som er igjen i jorda. Rett etter vanning er det hundre prosent, så tørker jorda. Jo tørrere, jo sterkere glød rundt kortet.
nl: Hoeveel water er nog in de grond zit. Direct na het water geven is het honderd procent, daarna droogt de grond op. Hoe droger, hoe feller de gloed om de kaart.
or: ମାଟିରେ କେତେ ପାଣି ବାକି ଅଛି। ପାଣି ଦେବା ପରେ ସଙ୍ଗେ ସଙ୍ଗେ ଶହେ ପ୍ରତିଶତ, ତା’ପରେ ମାଟି ଶୁଖିବାକୁ ଲାଗେ। ଯେତେ ଶୁଖିଲା, କାର୍ଡ ଚାରିପାଖର ଝଲକ ସେତେ ଉଜ୍ଜ୍ୱଳ।
pa: ਮਿੱਟੀ ਵਿੱਚ ਕਿੰਨਾ ਪਾਣੀ ਬਚਿਆ ਹੈ। ਪਾਣੀ ਦੇਣ ਤੋਂ ਤੁਰੰਤ ਬਾਅਦ ਸੌ ਪ੍ਰਤੀਸ਼ਤ, ਫਿਰ ਮਿੱਟੀ ਸੁੱਕਦੀ ਜਾਂਦੀ ਹੈ। ਜਿੰਨੀ ਸੁੱਕੀ, ਕਾਰਡ ਦੇ ਦੁਆਲੇ ਚਮਕ ਓਨੀ ਤੇਜ਼।
pl: Ile wody zostało w ziemi. Zaraz po podlaniu sto procent, potem ziemia przesycha. Im bardziej sucha, tym jaśniejsza poświata wokół karty.
pt_br: Quanta água ainda há na terra. Logo depois da rega é cem por cento; depois a terra vai secando. Quanto mais seca, mais forte o brilho em volta do cartão.
pt_pt: Quanta água resta na terra. Logo após a rega é cem por cento; depois a terra vai secando. Quanto mais seca, mais intenso o brilho à volta do cartão.
ro: Câtă apă a rămas în pământ. Imediat după udare e sută la sută, apoi pământul se usucă. Cu cât e mai uscat, cu atât strălucirea din jurul cardului e mai puternică.
sk: Koľko vody zostalo v zemine. Hneď po poliatí je to sto percent, potom zemina vysychá. Čím je suchšia, tým jasnejšia je žiara okolo karty.
sl: Koliko vode je ostalo v zemlji. Takoj po zalivanju sto odstotkov, nato se zemlja suši. Bolj ko je suha, močnejši je sij okrog kartice.
sv: Hur mycket vatten som finns kvar i jorden. Direkt efter vattning är det hundra procent, sedan torkar jorden. Ju torrare, desto starkare sken runt kortet.
ta: மண்ணில் எவ்வளவு நீர் மீதம் உள்ளது. நீர் ஊற்றிய உடனே நூறு சதவீதம், பிறகு மண் காயத் தொடங்கும். எவ்வளவு காய்ந்ததோ, அட்டையைச் சுற்றிய ஒளிர்வு அவ்வளவு பிரகாசம்.
te: మట్టిలో ఎంత నీరు మిగిలి ఉంది. నీళ్లు పోసిన వెంటనే వంద శాతం, తర్వాత మట్టి ఎండిపోతూ ఉంటుంది. ఎంత ఎండితే, కార్డు చుట్టూ మెరుపు అంత ప్రకాశవంతం.
th: ปริมาณน้ำที่เหลือในดิน หลังรดน้ำจะเป็นร้อยเปอร์เซ็นต์ แล้วดินจะค่อย ๆ แห้ง ยิ่งแห้ง แสงรอบการ์ดยิ่งเข้ม
tr: Toprakta ne kadar su kaldığı. Sulamadan hemen sonra yüzde yüz, sonra toprak kurur. Ne kadar kuruysa kartın çevresindeki ışıltı o kadar güçlü olur.
uk: Скільки води лишилося в землі. Одразу після поливу — сто відсотків, потім земля підсихає. Що сухіше, то яскравіша тінь довкола картки.
ur: مٹی میں کتنا پانی باقی ہے۔ پانی دینے کے فوراً بعد سو فیصد، پھر مٹی سوکھتی جاتی ہے۔ جتنی خشک، کارڈ کے گرد روشنی اتنی تیز۔
vi: Lượng nước còn lại trong đất. Ngay sau khi tưới là một trăm phần trăm, sau đó đất khô dần. Càng khô, quầng sáng quanh thẻ càng đậm.
zh_hans: 土里还剩多少水。刚浇完是百分之百，之后土会慢慢变干。越干，卡片周围的光晕越亮。
zh_hant: 土裡還剩多少水。剛澆完是百分之百，之後土會慢慢變乾。越乾，卡片周圍的光暈越亮。
